const floorDetail = [{
  floor: "319",
  username: "万世常青",
  time: "2023-12-20 10:23",
  reply: "",
  comment: `<p>我感觉这个说话风格，楼主不像男孩子啊，感觉很多点不是男孩子会去在意的</p>
      <p><del>女大形象跃然纸上</del></p>`,
}, {
  floor: "419",
  username: "kngchau",
  time: "2023-12-20 13:36",
  reply: "",
  comment: `<p>你们也太离谱了</p>
    <p>不过现在跟着坛友回顾一下当时的发言还挺好玩的</p>
    <p>收藏了！</p>
    <p>期待楼主的锐评</p>`,
}, {
  floor: "420",
  username: "hejuujur",
  time: "2023-12-20 13:37",
  reply: "419",
  comment: `<p>咿呀！是本尊打过来啦！</p>`,
}, {
  floor: "421",
  username: "kngchau",
  time: "2023-12-20 13:39",
  reply: "319",
  comment: `<p>其实虽然没想着故意隐瞒，一开始不太想暴露性别来着，所以发言挺中性的……这也能被看出来么？</p>
    <p>最最开始的时候有的内容还是朋友拿我手机总结了我的发言发上来的</p>`,
}, {
  floor: "423",
  username: "kngchau",
  time: "2023-12-20 13:40",
  reply: "420",
  comment: `<p>带路党明明就是你呀！</p>`,
}, {
  floor: "783",
  username: "kngchau",
  time: "2023-12-23 23:51",
  reply: "",
  comment: `<p>友人anon是美少女我不是</p>
    <p>毕竟我不光矮……还矮……(怨念)</p>`,
}, {
  floor: "784",
  username: "而今听雨",
  time: "2023-12-23 23:55",
  reply: "783",
  comment: `<p>chaurin别这样，161很标准的美少女身高啦！</p>
    <p>ano酱也就160呢！</p>`,
}, {
  floor: "785",
  username: "71和EU",
  time: "2023-12-23 23:57",
  reply: "783",
  comment: `<p>茶屋灵别这样，至少你品味很好</p>
    <p>某个友人A没你收拾，能给自己搭得不成样子不是</p>`,
}, {
  floor: "787",
  username: "kngchau",
  time: "2023-12-23 23:58",
  reply: "784",
  comment: `<p>你们怎么还能记得我多高的</p>
    <p>记也给我记准一点啊！</p>
    <p>161.5！.5！</p>`,
}, {
  floor: "790",
  username: "鬼龙影天",
  time: "2023-12-24 00:09",
  reply: "",
  comment: `<p>所以这个楼现在是：chaurin看楼主直播看chaurin直播看mygo？</p>`,
}, {
  floor: "792",
  username: "kngchau",
  time: "2023-12-24 00:11",
  reply: "",
  comment: `<p>有没有一种可能，不是我的品味好，而是某人衣品太糟糕了哭</p>
    <p>每一个光鲜亮丽的女神背后，都站着一个默默支持她的女人(指本科那会每天晚上睡觉之前在穿搭APP上截图发给她)</p>`,
}, {
  floor: "794",
  username: "kngchau",
  time: "2023-12-24 00:19",
  reply: "",
  comment: `<p>话说我是看了访谈才知道soyo喜欢玩手机是个宅女的，我觉得不合理，哪有宅女给人发了那么久消息才想起来看看自己是不是被屏蔽了的</p>
    <p>我隔好几天看不见一个人的朋友圈都要给她转账试试看看是不是被删好友了</p>`,
},
{
  floor: "863",
  username: "明日下山",
  time: "2023-12-24 19:02",
  reply: "792",
  comment: `<p>是我们敬爱的chaurin！</p>
      <p>虽然关注点很奇怪但我能问一下是什么穿搭app吗</p>`,
}, {
  floor: "887",
  username: "kngchau",
  time: "2023-12-24 21:18",
  reply: "863",
  comment: `<p>现在用的这个app叫“搭搭”，很推荐哦！</p>
    <p>
      就是你需要把你的所有衣服鞋子拍照，它可以帮你抠图存起来。之后你就可以在里面选搭配，它会帮你生成一个大致的效果图。不过如果是两个人用的话我不太清楚能不能共享账号，友人A手机上没有，我是直接把我俩衣柜各拍了一遍存手机上了，这样如果要出门的话起床之间先趴在床上把两个人的衣服搭配好再出门
    </p>
    <p>不在一起也可以远程帮她搭衣服</p>`,
}, {
  floor: "953",
  username: "万世常青",
  time: "2023-12-26 20:59",
  reply: "",
  comment: `<p>其实楼高了以后看的人就少起来了，也有可能是直播直播楼有点太新了，我为什么不直接看直播楼呢对吧</p>
    <p>但是！细细品味chaurin的直播楼，感受一位和soyo特别能共鸣的，会日语的，特别敏感又细腻的，爱哭的女孩 99年的小男孩应该是喊姐姐</p>
    <p>仿佛又把我带回了一周前第一次点开mygo的感觉</p>
    <p>陪着一个月前的楼主一起欢笑，一起假药，一起 楼主这里真的是牵手互诉衷肠，你看我没骗你吧 和当初的嗜血长颈鹿一起嘴角上扬</p>
    <p>非常非常感谢茶屋灵分享的快乐和感动！mygo和你的直播楼我大抵是一辈子也不会忘记了！</p>
    <p>希望mujica开播以后我们可以继续一起追动画，一起造假药喔！XD</p>`,
}, {
  floor: "955",
  username: "万世常青",
  time: "2023-12-26 21:48",
  reply: "",
  comment: `<p>chaurin楼里的长颈鹿们真的很有才，完结感言才华横溢的我自卑jpg</p>
    <p>但是那又有什么关系呢！毕竟只有我才是我，我在这世上就是独一无二的呀~</p>
    <p>所以当然~</p>
    <p>下面有写给chaurin的话~</p>
    <p>− 写给chaurin的~！ ...</p>
    <p>钝感的人有钝感的人的优势，敏感的人有敏感的人的长处</p>
    <p>能来看mygo并且能开心看下去的人应该大多都是比较敏感的孩子吧！</p>
    <p>chaurin的这份温柔，或者说每个人的温柔，背后其实一定都是有很多经历、挫折在的</p>
    <p>痛苦，悲伤，难过，酸与苦与辣与咸。</p>
    <p>但是，正因为你的一份善良，不愿意也不舍得让别人再经历这一份难过</p>
    <p>你就普通的变成了别人口中那个理所应当的温柔的孩子。</p>
    <p>可，“普通和理所当然是什么呢”？对每个人的温柔是理所应当的吗？</p>
    <p>柔软如剧中的soyo，温柔背后也有私心，是想要一个归宿和朋友陪伴罢了</p>
    <p>楼追下来，我很开心能够感受到chaurin的番剧分享与快乐！</p>
    <p>也期望chaurin，不用为自己的敏感难过，这是上天给予你的宝藏哦！要更喜欢自己多一点呀！</p>
    <p>做不到也没关系！我也是花了十几年不断尝试才逐渐慢慢的认可自己喜欢自己！</p>
    <p>何况你也有一位像海玲一样靠谱，又像anon一样可爱的友人a！这是特别特别幸运的事！两位都是！</p>
    <p>两位要做一辈子的朋友哦！听起来太重的话，两位当下的每时每刻都要一起，开开心心！</p>`,
}, {
  floor: "957",
  username: "kngchau",
  time: "2023-12-26 23:14",
  reply: "955",
  comment: `<p>谢谢你！！感觉在NGA遇到了很多很善良很善良的人呢！</p>
    <p>我甚至有的时候都在想，我这个普通的女孩子怎么能配得上那么多陌生人的善意呢，我只能说我很幸运吧！</p>
    <p>而且坦白讲大家可能是带着一些滤镜看我的</p>
    <p>
      可能我在论坛的只言片语会让人感觉我是个开朗活泼的女孩子，其实并没有，我很敏感、有些内向、特别宅，会因为奇奇怪怪的事情emo，我其实一直都不喜欢这样的自己，很多时候因为一点小事哭出来的时候，会觉得“啊，你们这么不争气，这么点事情值得哭出来么？”，然后就因为生气自己怎么不争气哭得更凶
    </p>
    <p>而且坦白地讲，如果认识我的人尤其是关系好的人就会知道，我在常人眼里是有些“重女”的</p>
    <p>但是来NGA认识的朋友都是很好的人呀，所以我真心希望大家能从我这儿得到快乐，每次大家想听我的故事，我也都会在你说的“痛苦，悲伤，难过”那部分刹车( <del>楼友肯定也不想听我这个看起来乐观开朗的姑娘的沉痛过去</del>
      )。</p>
    <p>
      不过你说得对哦！我乱七八糟的人生中最幸运的事情就是从我记事起就有一个人一直陪伴，如果没有她的话我真的不敢想象我能不能坚持到现在。不过我感觉这些年运气一直都还挺不错的，现实中遇到的人，甚至网络上遇到的人都是很好的人，一路上受了大家许多照顾。
    </p>
    <p>哈哈哈，你这个感想莫名戳我，感慨了一堆有的没的呢！无论如何，楼主接下来的生活也一定要开开心心啊！有一个可能远在千里之外，素未谋面的陌生姑娘在给你祝福哦！(哦对，是两个</p>`,
}, {
  floor: "958",
  username: "kngchau",
  time: "2023-12-26 23:27",
  reply: "",
  comment: `<p>友人A说如果你们知道前男友对我做的那些事会直接炸锅</p>
    <p>(其实没分手那会她就炸过很多次了，但是我一直以为只是她太关心我了</p>
    <p>我真以为我是普通地谈了段恋爱然后普通地无疾而终了，以及我对男孩子的了解有一半都从他那儿来，现在看来我要好好更新对男孩子的理解了</p>
    <p>以及，你们真的好暖！我感觉像是有一群可靠的娘家人支持我的快乐</p>`,
}, {
  floor: "959",
  username: "kngchau",
  time: "2023-12-26 23:29",
  reply: "953",
  comment: `<p>我比你还小两岁呢！谁是你姐姐！</p>`,
}, {
  floor: "960",
  username: "不存在的竹渊",
  time: "2023-12-26 23:36",
  reply: "",
  comment: `<p>借着这边的感谢也说一下自己感受吧
      现在对chaurin就是有那种，素未谋面，久仰大名，神交已久 的感觉</p>
    <p>也姑且以旁观者的角度聊聊吧</p>
    <p>
      对于chaurin“生气自己怎么不争气哭得更凶”这点，个人还是觉得不必在意的。感情细腻是好事啊，更何况你并不缺少能为你擦去泪水、拉你走出情绪低谷的挚友吧。某种程度上这也可以是一种独特的“恃宠而骄”呢，因为知道有人关心照顾，所以还能保留着这样的缺陷。
    </p>
    <p>至于重女嘛……因为实质压不到咱们身上，你讲述故事时候的感情指向的某人想必也不会介意这份沉重，故而对长颈鹿而言都是值得狂欢的内容呢。</p>
    <p>此外的话，虽然想听听所谓“痛苦，悲伤，难过”的故事——但是毕竟对于当事人而言，这大概不是什么好回忆，所以还是算了吧。毕竟chaurin现在这种温柔体贴的样子，肯定已经在陪伴下走出来了。</p>
    <p>嗯，零零散散自说自话，不过总之，chaurin接下来的生活也要平安快乐！</p>
    <p>——因为你们的故事而获得喜悦、体会温馨的同好在为你献上祝福！</p>`,
}, {
  floor: "973",
  username: "kngchau",
  time: "2023-12-27 20:21",
  reply: "960",
  comment: `<p>你好呀竹渊桑！包括你在内的很多ID我也都神交已久哦</p>
    <p>谢谢你啦！但是我苦恼的一部分就是来自这种“恃宠而骄”呀</p>
    <p>经常反思自己是不是太麻烦了，是不是给某个人帮我擦眼泪的人造成了太大的负担，自己是不是只是“被偏爱有恃无恐”。所以很多时候宁愿多起来偷偷哭。</p>
    <p>至于重女，可不就是因为实际上压不到你们身上吗</p>
    <p>所以我觉得我适合当朋友不适合当恋人……</p>
    <p>另外我的过去，毕竟都过去了，早就跟自己和解了，现在说起来也没有什么波澜，我只是觉得说出来会坏了大家的好心情而已，既然有人想知道我就说两句嘛</p>
    <p>我会用折叠了！快夸我！(</p>
    <p>不想看的朋友就不要看了哦！真的会坏心情的！</p>
    <p>− 点击显示隐藏的内容 ...</p>
    <p>嘛，我觉得最坏心情的反而是那种“所有人都没有错，但是最后就是BE了”的故事。所以就不讲那种故事了！</p>
    <p>
      人生中经历的有明确的“坏人”的事，大概就是中学时代，大概是初二之后吧经历了好多年的，现在来看应该叫霸凌吧，但是当时完全没有这种概念。就是影视剧总给人一种刻板印象就是被霸凌的女孩子都是那种孤僻内向长相普通甚至有点被攻击“丑女”的类型，我自认我长得也还可以吧，初中的我也还算开朗，至少比现在开朗多了。初二之后胸部开始发育得比较明显，至少是比同龄女生也明显很多的，结果不知道什么时候大家开始传一些谣言，一开始是我在跟外校的学生谈恋爱，后来就变成了我跟一个不存在的人上过床，再后来就变成那种很难听的话，就是荡妇羞辱那种话。
    </p>
    <p>
      我本来以为这事初中毕业就完了，结果上了高中又不知道是谁把以前这些谣言传开了，后来发展成那种，我不知道你们的高中有没有那种，下课一群小团体会扎堆在外面闲聊，然后我经过的很多小团体都会起哄。这些事我也不好意思跟家里人说，也觉得这种事不太想和老师说，因为老师眼里我毕竟还是个乖乖女，我去说这种事总感觉很不好。反正那会每天起床一睁眼，感觉就是灰色的一天，就会特别抗拒去学校，说话越来越少，特别期待秋天和冬天。因为天一冷就可以穿上校服外套，我校服外套是买了大一码的，夏天穿夏季校服有时候早上穿上那个衣服照着镜子我都能哭出来，因为看到镜子里的我就能听到他们在说什么。也干过很多蠢事，比如含胸走路，比如晚上穿着小一码的文胸睡觉希望能不能裹小一点，比如特别想买的那种裹胸布，虽然被我妈严厉制止了
    </p>
    <p>
      之前还在其他论坛看到有中学女生提问怎么能让胸变小一点我真的很能切身体会。当时我们高中我们按成绩选座位，我成绩还不错总是能先选，但是我旁边的位置总是能空到最后一个人，可能也不是刻意孤立我，只是气氛变成了那种谁跟我主动坐在一起会被大家投以异样的目光，大家就不敢选了……反正后来除了友人A我也没什么朋友了(后来以至于搞得她也没什么朋友了)。后来想想那会精神状态大概就是抑郁症吧，但是当时也没有意识到，意识到了应该也不会想去治疗。我印象特别深刻的一件事是，我在那里之前完全不知道评价一个女孩子“公交车”是什么意思，后来搜到之后特别崩溃，哭了好长时间(当然现在的我只会回一句：傻逼)
    </p>
    <p>
      一些我觉得很不靠谱的猜测：据友人A后来打听到的，最早好像是从一个男孩子开始传的。她打听到的情报是那个男孩子喜欢我，不知道怎么的后来开始造我黄谣。友人A本来很想去找他麻烦的，被我拦住了。因为其实他跟我没太大交际，甚至都没来找我表白过，完全不可能对我凭空产生敌意吧？所以我觉得应该是道听途说不可靠(但是这段是她坚持要我写上的)
    </p>
    <p>哎呀输出了好多负能量！你们看了不要心情不好啊，我现在早就看淡了哈哈哈哈！本小姐身材这么好有什么可自卑的。</p>
    <p>另，友人A坚持说我还遇到过另外一个坏人就是前男友，但是我觉得，他应该也不是那么坏吧？(完了友人A暴跳如雷了)</p>`,
}, {
  floor: "974",
  username: "typeomicron",
  time: "2023-12-27 20:41",
  reply: "973",
  comment: `<p>长颈鹿们，愤怒了！</p>
      <p>chaurin信不信但凡有些关于那位的信息大家真的会组队寄刀片</p>`,
}, {
  floor: "979",
  username: "kngchau",
  time: "2023-12-27 21:15",
  reply: "974",
  comment: `<p>− 以下是友人A的激情开麦，会引起强烈不适，建议不要点开 ...</p>
    <p>我不行了，我不能忍了，我他妈要激情开麦了！</p>
    <p>我实在忍不了你们chaurin的“前男友只是大男子主义了点，本质应该不是个坏人”的发言了！</p>
    <p>我他妈要给你吐槽她前男友那个傻逼都干过什么傻逼事了！</p>
    <p>
      傻逼跟她一起出门，他没花过一分钱，一分钱都没花过哦一分钱！他们约会还总是去些挺不错的，人均好几百的馆子或者小酒吧之类的，傻逼从来不买单。她还老是跟我说什么“两个人在一起就是要互相帮助”啊，“他家里条件不好她就多出点，反正她也不是付不起”之类的话。这不是付不付的起的问题啊！这是态度问题啊！我不说两个人谈恋爱账单AA吧，至少付出差不多吧，你付不起你他妈别让你女朋友带你去啊！
    </p>
    <p>这也就算了，有一次他们吵架，就当着我的面，当！着！我！的！面！，就狠狠推了她一把，差点没把推倒。我当场给了他一巴掌他竟然还想还手。我问你们chaurin楼主那傻逼有没有动手打过她，她说没有，我反正是不信。</p>
    <p>这也还就算了，最他妈让我血压爆炸的是！傻逼在他们的一个游戏群里，就炫耀，大意就是钓了个正妹，还拿了一血之类的恶心话，游戏群里有个跟我关系还不错的哥们，就私下暗示了一下这个事。我反正直接他妈的直接五雷轰顶好吧！！！！</p>
    <p>这事之后我直接把她拉过来，让她当天分的手。</p>
    <p>草草草！晦气！</p>
    <p>我人生中说出的脏话有一半都是因为这个臭傻逼！</p>
    <p>你们就说你们赞同谁吧！</p>`,
}, {
  floor: "988",
  username: "kngchau",
  time: "2023-12-27 21:49",
  reply: "",
  comment: `<p>哎呀哎呀大家不要这样啦！！</p>
    <p>我当然知道前男友不是什么好人啦(虽然但是大家反应这么激烈还是出乎我的意料</p>
    <p><del>原来友人A骂我傻白甜竟然是真的么</del>)感觉大家都有在好好站在我的角度关心我呢，被大家暖到哦！</p>
    <p>不过我不想因为听了我的事惹大家不开心呀！！！刚才是友人A上头了实在没拦住，怪我怪我！我拉她上床看剧去啦，大家消消气哦！不然我会难过的！</p>`,
}, {
  floor: "989",
  username: "kngchau",
  time: "2023-12-27 21:50",
  reply: "",
  comment: `<p>以及你们还记得这是常青桑的直播楼嘛！我们在这儿聊这些有的没的楼主应该会介意的吧</p>`,
}, {
  floor: "1001",
  username: "万世常青",
  time: "2023-12-27 23:43",
  reply: "",
  comment: `<p>chaurin，大家只是在为你过去受到的委屈生气喔！这个时候就不用再说别生气啦！</p>
    <p><del>下次不要喊楼主啦，要好好喊常青喔！</del></p>
    <p>− 这段话是专门夸夸友人a的 ...</p>
    <p>友人a！我的海1！超人！傻白甜小笨蛋chaurin的守护神！！</p>
    <p>青春期的烦恼是很正常的！如果chaurin或者友人a感兴趣的话我也很乐意分享一下我的故事~</p>
    <p>我也有一些从小一直陪伴到现在的朋友！虽然很可惜没有能像友人a和chaurin这样同居这么亲密 太男同了 虽然也不是没和哥们一起睡过</p>
    <p>能这样一路走过来确实很不容易！陪着被谣言卷入漩涡的chaurin，因为chaurin的谣言可能导致自己也被孤立但是仍然义无反顾的陪在他身边</p>
    <p>而且能让很明显很容易缺少安全感的chaurin这么放心的依靠你，友人a你是个特别特别靠谱的人！不论是谁有你这样的朋友都是超级幸运的！</p>
    <p>衣品什么的放一边去了！看好傻白甜小chau不要再被臭人骗了！！！她这个性格最容易被坏人骗了！最容易！</p>`,
}, {
  floor: "1002",
  username: "hejuujur",
  time: "2023-12-27 23:46",
  reply: "959",
  comment: `<p>啊？chaurin是01年的，研究生？</p>
      <p><del>这笔账怎么算不对，01年的不应该跟我今年一起考来着吗</del></p>
      <p>发现也没什么算不对的，我室友就21的，也就是我和chaurin是同一届的，只是我二战了</p>
      <p>话说发现自己比学姐大一岁，心情逐渐复杂</p>`,
}, {
  floor: "1004",
  username: "kngchau",
  time: "2023-12-28 10:47",
  reply: "1002",
  comment: `<p>哈哈哈哈，初试现在应该考完了吧，祝你顺利上岸哦！ <del>(学弟哥哥加油)</del></p>`,
}, {
  floor: "1005",
  username: "hejuujur",
  time: "2023-12-28 10:49",
  reply: "1004",
  comment: `<p>唉，不说伤心的话题了</p>
  <p>chaurin看二创的时候有没有看过日本乐队人看mygo系列啊，没看过的话推荐哦</p>`,
}, {
  floor: "1006",
  username: "kngchau",
  time: "2023-12-28 10:51",
  reply: "",
  comment: `<p>知道啦知道啦，我会好好听话的！</p>
    <p>以及，楼友的故事，想听！(又多了一对可以磕的好兄弟了么嘻嘻嘻嘻)</p>
    <p>btw，友人A现在衣品好多了，毕竟衣柜里以前她自己买的衣服都被我捐了</p>`,
}, {
  floor: "1007",
  username: "kngchau",
  time: "2023-12-28 10:51",
  reply: "1005",
  comment: `<p>没看过哎，我去搜来看看！</p>`,
}, {
  floor: "1009",
  username: "CNSCVN春蘭",
  time: "2023-12-28 12:26",
  reply: "1006",
  comment: `<p>又？</p>
    <p><del>关键词察觉</del></p>`,
}, {
  floor: "1010",
  username: "林猫音",
  time: "2023-12-28 12:30",
  reply: "1006",
  comment: `<p>嘛，嘛啊…</p>
    <p>有些故事是不太能在楼里讲的，讲了的话楼里的重点就是我了(biz)</p>
    <p>不过我这里id还是林风音?我去改一下(。</p>`,
}, {
  floor: "1014",
  username: "kngchau",
  time: "2023-12-28 20:51",
  reply: "1009",
  comment: `<p>上一个磕的不就是你嘛，耳机线画师大佬(我错了</p>`,
}, {
  floor: "1015",
  username: "kngchau",
  time: "2023-12-28 20:53",
  reply: "1010",
  comment: `<p>楼友想讲故事大家应该都爱听的嘛！当然是要挑能讲的，自己愿意去回忆的那些讲就好啦</p>`,
}, {
  floor: "1018",
  username: "林猫音",
  time: "2023-12-28 21:08",
  reply: "",
  comment: `<p>− 故事折 ...</p>
    <p>其实就是自己的初恋啦。</p>
    <p>当时有在文学社写东西的习惯，然后认识了个风格跟自己完全不一样的同学，那位跟我的风格完全反过来，当时我写东西的时候满脑子的粉红泡泡很喜欢把自己往里代，文学社上到老师下到编辑都觉得我是美少女，后来就认识了那位同学。</p>
    <p>两个人不在一个校区，当时大家又都没有手机，所以就靠文学社两边送信联系着，后来因为我的问题两个人吵了一架，就暂时分开了
      然后等我上高三她已经上大学的时候，她回头给文学社供稿回忆了一下自己的高中生活，然后说高中时期的朋友的时候点名了我，还说猫音怎么你又改名字了，然后我才意识到她不仅没生我的气还一直在看着我，知道我改名字了这件事</p>
    <p>然后在一位现在还在联系的学姐的帮助下两个人重新认识了，之后对方才发现都错判了彼此的性别</p>
    <p>又过了一段时间，我被一个网恋失败的女孩子缠着，然后她跟我说，我想缠着你还没有机会，两个人就这么谈上了</p>
    <p>
      高中时期的恋爱总是纯洁又(下略)的，两个人说了很多也做了很多，我还记得她跟我第一次见面是高考倒数前两天，我说高考前想跟她见面，她跟我说我正好身体不舒服回家两天——现在想想她身体不舒服就不舒服好了，为什么非得回家——然后发生的事情我现在都记得很清楚
    </p>
    <p>那是10.24，当天太阳很好，她穿着黑色的长纱裙在我们班门口问我，说猫音在吗？我点了点头，她当着全班的面把我牵出了教室，高跟鞋的声音很好听。</p>
    <p>那会好死不死正是龙族流行的时候.jpg</p>
    <p>然后她还陪我看了考场，两天双方分别的时候都以拥抱做结。</p>
    <p>之后大家过了一个很开心的暑假，一起做了很多也玩了很多，但那会高考的时候她跟我家里人都劝我说不要总想着她，要为自己考虑考虑……就没有考到她所在的城市。</p>
    <p>
      结果后来因为我的幼稚，啊不对，当时的我就tm是纯傻逼，两个人的关系开始有裂痕，分手的时候我说我可以为她改变自己，我也在做了，然后她哭着问那你为什么没来北京把我问蒙了，两个人都哭着分的手，后来因为我的问题，两个人就从初恋到朋友关系再到陌路
    </p>
    <p>之后的故事就没有什么可讲的了，我发现自己失去了恋情，追求不了前程，以恋情为交换的那所学校也根本没有去的意义，因此就 分化成了需要天天吃抑制剂的omega 被严重的精神问题困扰着，直到今天，已经七年了</p>
    <p>当然现在的猫音是在逐渐的变好的，还有群友给我写情书.jpg</p>
    <p>总之这就是我的故事了，希望茶屋零听得开心，现在我也看得很开，过去的就过去吧，让它成为我的一部分，就不要总想着挖出来看看了</p>
    <p>以上，祝看到这里的每个人身体健康</p>`,
}, {
  floor: "1024",
  username: "万世常青",
  time: "2023-12-29 13:03",
  reply: "",
  comment: `<p>看完青春伤痛当然要补一些小甜饼啦，这楼就让chaurin爽嗑w前面折叠的也写好啦</p>
    <p>− 让你见识一下男孩子的高浓度友情-z ...</p>
    <p>我这个性格来说也是，交的朋友不算很多，但是玩到现在的朋友关系都非常好</p>
    <p>挚友小z：认识十五年！小学转学来我的隔壁班，熟络起来是在初中上学的时候每天乘公交车一起回家。那个时候我的语文老师特别严格！我经常要放学被留一个小时。我这个轴哥们就硬等呀，一直等到我写完一起回家才走。</p>
    <p>
      初二的时候iTouch刚出嘛，小男孩对新奇的数码产品当然都是好奇的。他就找我借了400元去买一个iTouch。不过我那个时候坚信他肯定不会骗走我的钱。我不相信一周多等三次一个小时也要陪我回家的人会骗我。当然，纸肯定包不住火，后来还是被家长发现啦。被狠狠的说了一通。
    </p>
    <p><del>后来他天天说我傻逼怎么天天轻信别人，人太好了要受伤的，可恶</del> 后来他这个钱也还我啦。但是友谊凝固下来了！</p>
    <p>高中分开了三年，大学后来慢慢又联系上了，还认识了他的一圈高中好友！我们现在一圈大概五六个人玩的特别好～。</p>
    <p>啊你说为什么是五六个？圈里有一位女孩子小l和我的轴哥们小z谈恋爱啦～！至于后面甜蜜的谈了三年又分手，分手以后半夜我们五个找警察找到因为抑郁吃过量安眠药倒在草丛里的小l送去抢救的细节就先不说啦～</p>
    <p><del>不再喊我楼主或者楼友，好好称呼常青的话就给你讲哦～哼哼哼w</del></p>`,
}, {
  floor: "1026",
  username: "kngchau",
  time: "2023-12-29 14:05",
  reply: "1024",
  comment: `<p>好滴收到常青桑</p>
    <p>甜甜甜！这样的感情真是好呀！我超能理解常青的想法的！就是嘛，一周多等三次一个小时也要陪我回家的人怎么可能会骗我，而且这样的人就算骗我我也认了呀，至少他此前输出给我的情绪价值不是假的！</p>
    <p><del>友人A又骂我了，骂了跟你好哥们一样的话，还说她跟你好哥们狠狠共情了</del></p>
    <p>不过小L好让人心疼呀，看的出来她跟你哥们感情真的很好呀哎</p>`,
}, {
  floor: "1027",
  username: "kngchau",
  time: "2023-12-29 14:11",
  reply: "1018",
  comment: `<p>啊这，看完真怀疑你是不是江南本人</p>
    <p>昨天阴天适合出片，出门拍了好多还不错的照片，回来一张一张挂在墙上啦；今天中午点了一份披萨吃的好开心；今天外面有点湿冷，大雾，下午准备猫在被窝里刷MyGO二创！</p>
    <p>生活就是这样嘛，它有很多真的让人非常非常痛苦的事情，又有很多虽然不会让人欣喜若狂，但是会让人会心一笑的点点滴滴，大家一起面对这样的人生吧！</p>`,
}, {
  floor: "1036",
  username: "万世常青",
  time: "2023-12-30 13:21",
  reply: "1026",
  comment: `<p>好！那我们就是好朋友了～！嘿嘿(anon傻笑)</p>
    <p>− 癫火难耐，不要点开 ...</p>
    <p>友人a！！！我必须立刻拥有你的联系方式然后狠狠的夸夸你！！！！！</p>
    <p><del>开玩笑的开玩笑的不是真要真不用给</del></p>
    <p>我从读书的时候我就想不明白你们这种人是图什么！！</p>
    <p>就因为小学认识了一两年又恰好进了一个初中下班一起走，就愿意甚至不是自己的错陪着晚放学？次次如此？</p>
    <p>就因为两家人似乎从小认识，不惧被充满恶意的谣言一同伤害也要陪在她身边？ <del>只是隔着屏幕的妄加猜测，我觉得当时的情况一定难过万倍</del></p>
    <p>这是一句兄弟情或者闺蜜情能够概括的吗？</p>
    <p>真的真的感谢，敬爱你们。打心底里觉得chaurin和我非常幸运，还好有你们。</p>
    <p>− 答应茶屋灵的更新～后面的好哥们故事就不会这么重啦 ...</p>
    <p>我的哥们小z是一个比较典型的事业型小伙，做事情会经常想着去冲一把，拼一把的那种类型。大学的时候是怎么重新联系回来了呢？因为他实在是顶不住压力了，想找一个放的下心的朋友倾诉。自然就找到我了。</p>
    <p>在烤串桌子上，我才知道他大学里又做学生会长又做团委书记什么的，三四个职位吧，每天从早到晚材料策划案一堆事常事。我劝着他也慢慢辞了一些职务。总归是不希望哥们太累的嘛！</p>
    <p>恢复联系以后，他把他的高中的朋友也介绍给我啦。两个女孩子，三个小伙子。 <del>英文太麻烦了还是打外号吧</del> 小z是阿朱，小伙子们是阿廖，阿牛和阿萌，女生是小杨和小罗(是女生小l)</p>
    <p>因为阿朱一直挺照顾小罗的，高中的时候小罗一直管阿朱喊妈hhhh，阿牛和小杨是情侣～。 <del>不过在我们认识的时候分手了</del>，一直到最近才复合</p>
    <p>然后到大学以后，阿朱和小罗感情还是很不错的嘛～我们经常也会一起去个迪斯尼呀，周边民宿啊之类的，一起出去玩。慢慢的他们俩就在一起了。我们出去玩都是六个人一起噢！那段时光还是很开心的～</p>
    <p>等到工作以后，阿朱进了银行工作，小罗去了对口的社区医院。阿朱一直也没变，进了银行也是努力工作。真的好忙喔！每天早九晚七，加班到十都是家常便饭。</p>
    <p>介绍一下我们的小罗！她是在高中的时候就要靠药物治疗的抑郁，还有比较严重的肠胃炎。细心的chaurin应该也能猜到。是的！我们线下一起玩的时候真的只能看见一个开朗活泼的姑娘，但是看不见的地方真的是个敏感，感性，缺少安全感的女孩。
    </p>
    <p>在我们哥们几个看不见的地方，俩人吵架的次数也越来越多。两个人的家庭环境其实都不错。女孩子希望小伙子能多陪陪她，工作无所谓反正不差钱。小伙子希望自己能做出一番事业，真正开一片能和女孩子安心生活的地方。</p>
    <p>他婚房都买好了耶！在上海诶！</p>
    <p>他们提出‘‘先做回一段时间朋友吧’’是上海封控前的时候</p>
    <p>后面的故事我不评论对错，只说故事哦。</p>
    <p>女孩子在玩王者排解时间的时候认识了一个代练弟弟。刚上大一的小朋友。打了几个月，这个臭小孩说要奔现。趁着去年上海特殊时间前，臭小孩跑过来，来找了女孩子。</p>
    <p>中间发生了什么，谁都没有让任何人知道。</p>
    <p>只知道在特殊时间结束后，臭小孩又来找了一次女孩子。两个人吵的很厉害。深夜。女孩子的出租屋。一男一女。臭小孩喊着你要跟我分手我就自尽。他拿起了女孩子家里的剪刀对着自己，作势就要戳下去。</p>
    <p>女孩子很害怕，伸手就要去夺剪刀。女孩子的力气当然比不过一个男生。唰。女孩子的手上被剪刀划出来四道口子。女孩子彻底害怕了，什么也不顾，甚至不怕自己的东西被刚见过两面的臭小孩偷走，夺门而出。</p>
    <p>其实当初最正确的选择应该是报警。但是情绪压下来，chaurin应该很能感同身受。当时，家里人的妈妈在西部支教，爸爸在出差。猜猜女孩子去了哪里？</p>
    <p>是了。阿朱家。</p>
    <p>一直到现在都放不下的阿朱家。</p>
    <p>我不知道阿朱那天的情绪得有多么的五味杂陈。</p>
    <p>我更加不知道我事后听说，小罗偷偷跑出去外地去做一个我不太好和chaurin直接说的手术还做出了医疗事故不仅拿不到赔偿还被多收费的时候，每个人是什么心情。</p>
    <p><del>我真是局外人，好多事情都是事后才知道</del></p>
    <p><del>也许正是因为如此才能接着陪着大家吧</del></p>
    <p>时间来到九月份。虽然特殊时期过了，但是我还是需要在一线抗疫。当我夜班终于走出实验室能够喘口气的时候，我看到我微信上面有十个微信电话未接。下面还有其他兄弟的文字留言：</p>
    <p>20：22
      赶紧来。
      小罗失踪了。
      她给你发过消息吗？</p>
    <p>21：30
      黄浦警方找到了人了。
      倒在立交桥的草丛里面。
      来xx医院。</p>
    <p>赶紧跟同事交代情况请了假，打车赶过去。
      一个小时。</p>
    <p>抢救室担架上面，脸色苍白的小罗刚刚洗过胃。几十片安眠药。意识刚刚朦朦胧胧恢复。
      六个人都在。很讽刺，这是六个人最后一次齐聚。</p>
    <p>阿朱坐在床边握着小罗的手。两个哥们和小杨姑娘在抢救室被医生赶在门口。
      两位兄弟把刚刚我讲给chaurin的故事来龙去脉和我说了一下。</p>
    <p>小罗的情况好一点了，醒来了。</p>
    <p>小罗的爸爸赶来了。打通了小罗妈妈的电话。
      两位家长哭着在感谢我们几个朋友救了小罗一命。</p>
    <p>一点钟。没有大家能做的事情了。阿朱陪了通宵，其他人回家休息了，我回单位继续工作。
      不过等我三点回到单位的时候发现同事留了字条让我安心休息他们把工作做完了。谢谢你们呀。</p>
    <p>后来吗？没有特别多的后续了。
      小罗和阿朱不联系了。我们六个人维持着朋友，但是是各自的朋友。
      小杨是小罗的发小闺蜜，她站在小罗那边，对我们有点不太开心。但是在事件之后和阿牛复合了。可喜可贺。
      在阿朱面前提到小罗脸色会特别难看。陪着阿朱听了一年的分手快乐。三点钟在街边垃圾桶喝吐。有次唱歌突然毫无征兆的摔碎了酒瓶倒在沙发上哭哭累了睡。给他送回家。等等，等等。</p>
    <p>希望时间再多抚平一点创伤。</p>
    <p>挺长的～慢慢看噢</p>`,
}, {
  floor: "1044",
  username: "kngchau",
  time: "2024-01-02 23:54",
  reply: "",
  comment: `<p>常青桑新年快乐哦！！</p>`,
}, {
  floor: "1046",
  username: "kngchau",
  time: "2024-01-03 00:20",
  reply: "1036",
  comment: `<p>想要友人A的联系方式先排队哈，过去一年不知道听到过来自多少人的这种要求了</p>
    <p><del>我才不给，她是我的！</del></p>
    <p>− 来自友人A的回复 ...
      就是因为不图什么才会这样做呀嘻嘻嘻！如果你想问的是我高中时的那事，害，我是真没啥感觉，嘛，好吧，还是偷偷哭过，但是大部分时候都会觉得很无所谓。我当时就是这么想的：会跟着流言人云亦云，因为一些子虚乌有的传言就去中伤别人的人，我看不起他们，我有什么必要在意这种人的评价，有什么必要因为失去这种人的友情而伤心呢？我倒是要谢谢你们的chaurin，因为她的事我能在刚入学的时候就看清楚一些人的真面目，避免我的感情错付给不必要的人~所以你的好兄弟也好，我也好，我们的想法都没有什么特别的呀，一段珍贵的感情，远远比被傻逼中伤，远远比每周几个小时的等待要重要得多呀！高中的我如果不去保护她，我只会收获一个痛苦的她，自责的我，一些并不重要的人的虚情假意的“友情”，这不是血亏么？？
    </p>
    <p>− 来自chaurin的读后感： ...
      哎，人生啊！真的很感慨阿朱和小罗两个人的情感和经历。我真的非常非常能理解小罗为什么要跑出去找阿朱，换成是我的话，我可能也会这样，两个人心里肯定都有对方很重要的位置吧。但是都这样了两个人最后没能走到最后也可能有他们的苦衷！</p>
    <p>之前说过，我觉得最让人难过的事情，不是那种遇到坏人的难过，是那种明明没有人又做错什么，但是事情就是变得没能让所有人都幸福起来。</p>
    <p>
      我是陌生人，听到的也是一个经过转述甚至是二次转述的故事，但是衷心地祝福她们两个都能各自获得幸福的人生，也祝你们几位的友情(包括爱情)能长长久久！我也有一些可能得一两年才能见上一面，好多年才能团聚一次的朋友，这种多年异地还能一切如旧的朋友我觉得非常珍贵哦！
    </p>
    <p>お幸せに！(真心)</p>`,
},
]

export default floorDetail