export const post38489268 = [{
  floor: "44",
  username: "kngchau",
  time: "2023-11-26 17:13",
  reply: `<p>0.前言</p>
    <p>本文不包含任何对mygo本篇的剧透，请放心观看。</p>
    <p>在2023年11月，就连十月新番都播放了一半的时候，在NGA论坛，一个幽灵，一个七月番的幽灵，依旧在二次元板块游荡。
      《BanGDream It’s MyGO!!!!!》(以下基本简称为mygo)，这部公认的黑马动画，甚至在完结两个月之后，依旧延续着它极为高涨的社区热情。
      在论坛里，“看mygo”成为了一项极为热门的项目。据这个帖子的整理，完整看完本作的“补番感想”居然能有40份之多，而且每一个帖子里回复的人数都络绎不绝。
      这其中，最为传奇的毫无疑问是一个名为《[mygo直播贴]被朋友拉来直播mygo了，模拟追番，一天一集(尽量)不多看》的帖子。
      截止目前回复已经有接近三千楼(数据待更新)，且其中的内容甚至都有些略微超越了“对动画的感想”的分野，产生出了“以故事中的角色为蓝本，聚焦于直播者(楼主)与直播者的朋友之间的关系性”的奇特画面。
      我作为一个全程追着阅读这一奇观帖子的观众之一，在兴奋和感慨之余，也希望将自己勉强还能维持理性的思维抽离出来，好好进行一次分析。</p>
    <p>为什么mygo会成为充斥“直播感想”的作品？
      为什么mygo的观众们如此乐见于这样的直播？</p>
    <p>对于从不接触该作品的人，或者哪怕对于只是沉醉于mygo的观众而言，为什么大家会对“区区一部动画”投射如此庞大的热情，或许是无法说明理由的。
      但是，我希望能够用我的个人观点，来对这一现象进行一次浅评。</p>
    <p>叠甲：本篇内容并无任何学术性内容和数据统计，全部都为以纯粹感性出发的个人主张。正因如此，必然会有幼稚之处，也希望各位多多指正。</p>
    <p>1.那曾经一度耀眼的舞台</p>
    <p>即便抛开那些显而易见的续作的伏线，单论第一季，有关于MyGO!!!!!乐队的成立与冲突的故事，也毫无疑问是一部极为反传统，但又极为才华横溢的作品。
      作为编剧的绫奈由仁子老师呈上了一段剑走偏锋的故事，而在其他制作人员的共同努力之下，将这段故事以极为精致，完成度极高的TV动画的形式汇集了出来。</p>
    <p>如果要讨论直播楼的问题，首要的部分显然是“mygo到底有什么魔力，值得大家如此这样反复讨论”。
      失去原作的评价也只不过是无源之水，而正是因为mygo有着极为特殊之处，才会产生这种仿佛魔力一般的热情。</p>
    <p>mygo作为单纯的一部动画作品而言的优秀之处，例如极为精巧的剧本，干净利落的节奏，音画的完美配合等等，想必已经有无数前人分析过了，这里就不作深入讨论。
      本文将要提出的概念，是从更加偏向精神情绪的层面，来论述mygo的叙事手法的独特性。</p>
    <p>直接从结论说起：mygo的剧本，可以说是极端地展现了这样的创作思路：</p>
    <p>情感为导向，体验为核心，共情为方式。</p>
    <p>以下就一个个对其进行分析。</p>
    <p>情感为导向</p>
    <p>一般而言，对于文学作品的“动力”，总是会分为两个维度：“以逻辑为导向”，与“以情感为导向”。</p>
    <p>前者的典型例子，比如本格推理作品。读者甚至不需要对其中的任何一名角色产生任何评价——甚至都不需要记住大家的名字。哪怕把出场角色的脸部特征都抹平，也依旧无法掩盖我们对抽丝剥茧的推理过程的兴奋感。
      而后者的典型例子就是各种早间肥皂剧了——如果你认真去分析所有人的动机和逻辑，很可能会陷入深深的迷惑感，但任何时候打开电视都能直观感受到的，激烈情绪所带来的戏剧冲突，正是它的卖点。</p>
    <p>事实上，逻辑导向和情感导向从来都不是互相冲突的。一步优秀的作品，往往能够同时做到缜密的逻辑与澎湃的情感。而mygo毫无疑问，正是其中的佼佼者。
      论逻辑，mygo故事的草蛇灰线以及“回旋镖文化”一直是大家津津乐道的内容，甚至制作组会如同推理小说一般刻意地将线索隐藏在故事各处；
      而论感情，mygo的剧本一直被大家戏称为美少女演的肥皂剧，几乎每一集存在着两种以上情绪的有意引导。</p>
    <p>然而，如果要说“哪一边才是mygo的主轴”的话，那毫无疑问，是情感。
      如果你用纯粹理性的思维，去追溯mygo故事的线索的话，会发现自己总是很快会追溯到头。
      因为那个“尽头”的东西，几乎都是少女所怀揣的某种情感。
      依赖性，自卑，怀念感，安心感，正是这样数不胜数的感情，构成了mygo的角色所行动的“基本逻辑”。</p>
    <p>换而言之，mygo的故事的构建方式，是以逻辑为骨架，以情感为关节。
      在理解了大家的行事逻辑之后，它其实是显而易见且不易更改的，而真正导致所有人在故事中的起落的——其本质仍然是各种感情的变化。
      而这带给观众的体验则是，在每集动画播出之后，乐此不疲地挖掘故事中所隐藏的线索。而如何解读这些被掩盖的线索，必然要回归到对少女们的感情的解读之上。
      这也正是产生“讨论度”的，最直观的理由的一部分。</p>
    <p>体验为核心</p>
    <p>mygo是一部以体验为核心的作品。
      这样说可能有些抽象，不过可以简单地从反面来说清。与“体验”相对应的，其实是“观赏”或是“凝视”之类的词语。
      换而言之就是，我们对故事中的角色们的态度，是“高于角色”，还是“持平于角色”的区别。</p>
    <p>在动画之中有一种类型片，叫做“Cute Girls Doing Cute Things”。
      在不同语境之下或许会对这个词语给出不同的别名，例如“空气日常萌系美少女动画”，“芳文系动画”，“轻百合日常动画”等等。
      这种动画有一个非常典型的特征：构建出充满萌系可爱符号的美少女们，然后让她们群聚在一起，做着一些事情。
      从普通的社团活动，到某些硬核的职业活动，甚至到更加具有奇幻色彩的异世界冒险等等，不一而足。甚至从广义上来说，有不少偶像动画也满足这样的条件。</p>
    <p>我们对于这样动画的观看体验，往往是“高于角色”的。
      这是出于多种原因产生的结果。
      而其中最重要的一条是，“非现实的布景”。
      这类作品中的角色，往往有着现实中难以遇见的强烈个性。
      同时，故事背景的设置，也往往会有强烈的有悖于观众常识的内容。
      所以，自然会削减我们对于“这样的人和世界是真实存在”的可信度。
      我们会将作品中的世界，视作一个遗世独立的美好桃源乡。
      而沉浸于这个超脱现实的世界的人们，对其美好之处进行欣赏，被其美好之处所治愈，正是它想要达成的目标。</p>
    <p>而将这个评价完全翻转过来的话，就是“持平于角色”的故事了。
      在这样的布景之下，所有人的性格都会尽可能地真实化。
      努力贴近现实中的人，产生两面性与矛盾感。
      故事背景会显得现实而残酷，并且能让我们轻易地理解。
      我们会愿意相信这样的事情，或者至少是类似的事情，是会在现实中发生的。
      正因如此，当我们注视着这样的作品中的角色的时候，往往会产生这样的感想。
      “这个角色的性格与我有相似之处。”
      “如果我处于这个位置的话会如何呢？”
      这就是相对于俯视的，平视的态度，换而言之，是一种体验。
      正是因为这个世界被创造得如此真实，我们才能够把现实中的人和事摆放在其中。</p>
    <p>需要反复重申的是，这两种动画类型之间没有优劣之分，正如同逻辑导向和情感导向的作品也没有优劣之分一样。</p>
    <p>看过mygo的人，想必已经完全理解上面这段话的论述内容了吧。
      没错，mygo正是一部极为标准的体验型作品。
      虽然，它的前作，也就是BanG Dream系列的前几季度，是个观赏性更强的动画系列。
      其中固然也有许多充斥现实感的桥段，不过从总体上来判断，依旧没有摆脱“卖美少女角色”这个大框架。
      (手游姑且不提，因为这个系列本身也在迎来转变)
      但是对于mygo这部邪道之作而言，它激进地打破了旧有的藩篱。
      以至于，打破了“偶像动画”的概念。</p>
    <p>mygo对我们的冲击力之强，与它是“BanG Dream世界观的正统续作”是脱不开关系的。
      正是因为“在传统的构架中，我们从未见过这样的作品”，其产生的反差感才会如此剧烈。
      事实上，与mygo的戏剧冲突程度接近的“百合向作品”其实并不少见。
      但是唯独只有mygo产生了如此激烈的反响，这与其对观众习惯的背叛是分不开的。
      不过，如果是完全撕裂系列故事的主旨核心，那种程度的改变无疑会遭致骂名。
      正是这种“适度的背叛感”，成为了挑拨观众们神经的重要部分，也促成了这部以体验为核心的异质作品的极高讨论度。</p>
    <p>共情为方式</p>
    <p>事实上，一部以情感作为导向，以体验作为核心的作品，会自然引出的观看方式就是共情。
      或者说，体验的本质就是共情。
      但是，如果我说，对mygo的共情本质上是被刻意引导的结果呢？</p>
    <p>这一点大体由两个方面呈现。
      首先就是直接引导。最为典型的例子，就是由剧本创作者绫奈老师亲自负责的第三集。
      在这一集中，我们直接以某名角色本身作为机位，观看其第一视角的“纪录片”。
      这种角度相对于旁观的视角而言，是一种极为明显和直接的，拉进对“主角”本身的距离的手法。
      事实上这种做法并不少见，galgame这一载体几乎全程都在运用这一手法。
      但是将其运用在动画中，所能增加的代入感，可以说完全超脱了以舞台剧为基准的普通动画的范畴。</p>
    <p>有一个很知名的例子，就是《One Room》这个动画系列。
      在这个系列中，作为男主角的“我”完全没有出现过任何镜头，也没有发出任何声音。
      正因如此，在Bilibili视频的弹幕中，经常能够看见“观众们代替主角说出台词”的行为。
      这实际上就是一种最简单的共情模式。</p>
    <p>但mygo的步调要激进很多——因为我们所共情的那位角色，并不是一个没有形象的人。
      而这也引出了第二种模式，即间接引导。
      或者说——“以其他角色作为媒介的共情”。</p>
    <p>在mygo的故事中有一个很常见的模式。
      那就是复数的角色，会因为同一个事件，对某一名角色产生相同的共鸣。
      不用怀疑，这本质就是一种共情。
      而这样的感情作为上文所提到的“线索的核心”，被隐藏在故事的各个角落。
      而发现了这些的观众，自然会察觉到(或是隐秘地感受到)它是角色对另一名角色的共情。
      这实际上是一种非常高明的弱引导。
      在追随角色的心路的探索中，我们也会不自觉地身处其中，分享她们的喜或悲。</p>
    <p>此外，需要重点指出的一点是，共情并非是“理解他人所想”。
      恰恰相反，共情是一种极度自我指向的思考方式。
      归根结底，我们是在使用角色们的性格或经历与自己相比较。
      这终究会产生对不同角色的不同观感——不过这也正是直播mygo产生的讨论度的重要原因。
      因为我们都对不同于我们的人抱有好奇之心。
      我们观看他人的反应，察觉到全新的角度，并分享自己的见解——
      这实际上是从观众对角色的共情，转变为了观众们互相之间的共情。</p>
    <p>而要理解这种转变，就不得不谈起，在动画之外的内容了。</p>
    <p>2.被观众自己拉起的幕布</p>
    <p>我们无法创作出偏离我们自己价值观的东西。
      换而言之，任何虚构作品，都是创作者的投影。
      这一论述，实际上将任何虚构作品都拉出了“纯粹虚构”的范畴。
      我们不得不从作品本身，注视到人身上。</p>
    <p>提起mygo这部作品，除开其故事本身的优秀之外，一个极为难以被忽略的部分就是——场外的氛围。
      自从第七集以来mygo的热度逐渐引爆，而哪怕在阶段性完结的现在，也完全没有沦为与其他作品一样彻底淡出讨论的结局。
      可以说这是断章导致的，但根据我个人的观察，同样在故事曲折的地方断章的《水星的魔女》，并没有产生mygo这种宛如“戒断反应”一般的症状。</p>
    <p>虽然只是个人的暴论，但我认为，导致这样结果的起因，就在于mygo原作筛选出的动画受众群体。
      如果说在七八集，吸引到的人还完全是以“看乐子”为主要目的的观众的话，
      那么在原作完结，并在同人社群经过了长时间酝酿之后，如今的主要受众群体已经转变成了另一种心态。
      具体而言，自然是享受上述特征：情感、体验、共情的人们。
      注意，并不是转变成了另一批观众，而是另一种心态。
      观众的面向并不扁平，至少并没有我们想象中那样扁平。
      只是，我们经常会因为不同作品而产生不同的观赏方式。
      而对于mygo而言——并不是它的观众不同寻常，而是它的观赏方式不同寻常。</p>
    <p>但是，请容许我先卖个关子，不说出我最为核心的推论。
      让我们先回到分析层面，看看mygo的观众们在直播帖子里究竟在寻求什么。
      我依然将它们总结成了三个方面：
      戏剧性，认同感，与情绪化。</p>
    <p>戏剧性</p>
    <p>mygo是一部戏剧性很强的作品，换而言之，是一部“乐子很多”的作品，我想大家都不会有异议。
      mygo的情节和台词设计毫无疑问是极具戏剧性的，甚至可以说是有意在提升话题度。
      而戏剧性的本质为何？
      承接上文的内容，我认为戏剧性的本质是一种背叛。</p>
    <p>曾经有人总结过，幽默的本质是对观众期待的背叛。
      我认为，将其扩大到整个“戏剧性场面”的程度也十分合理。
      甚至可以说，邪道作品散发出邪道魅力的一刻，就是它碾碎观众期望，展现出完全不同的光景的那一刻。
      对于《魔法少女小圆》来说无疑是第三集结尾的知名一幕。
      而对于mygo来说——
      呃，好像从第一幕开始就是了。
      我想，除了制作团队的本人之外，应该不会有观众能够完美猜到mygo动画的全部走向吧。
      近乎不间断的戏剧感，对观众而言，也自然会造成心境的一次次剧变。</p>
    <p>那么，接下来是我的暴言。
      这样的“观众的心境剧变”，本身就是一种戏剧性。
      或许是出于共情也好，还是出于纯粹的玩乐心也好。
      我们会因为他人心境的剧变，而感受到“对一直以来的流向的背叛”，进而产生某种近乎揭穿喜剧的包袱之后的心情。</p>
    <p>很多直播楼的楼主，在一开始的时候的打算是“我来看看乐子”。
      但是，看着看着，大家都慢慢转变了心态，认真对待起来。
      直到完整经历这一段旅程之后，又成为了在台下起哄的观众的一部分。
      这样的“伥鬼化”一般的波折，说实话，本身就很有趣。
      亦或者说，我们在看见的就仿佛是过去的我们自己一样。</p>
    <p>而这就牵扯到了认同感——或者也可以称其为集体感的话题。</p>
    <p>认同感</p>
    <p>虽然上面已经发出了暴言但接下来是进一步的暴言。
      那就是，mygo直播贴毫无疑问是有跟风的成分在的。</p>
    <p>不过这倒不是什么可耻的事情。
      在mygo直播贴里最常见的一种情况就是，直播主本身就是类似动画的受众，亦或者经过他人推荐(已经经过了筛选的过程)。
      在这种前提之下，所谓的跟风也就转变为了交换共同语言，融入集体的行为。</p>
    <p>人类是一种无法离开集体的生物，渴求他人的认同是刻进DNA里的天性。
      在mygo本篇里，“合群感”也是被重点论述的感情之一，有复数名角色的行为核心就是因为合群感。
      而在这一点上，来自官方的态度，实际上是鼓励与关怀。
      哪怕无法做到完美，甚至是存在缺陷，也不要害怕与他人交流，要积极地认同与接纳他人。
      这可以说是成为了mygo这部动画的主旨一般的主题。
      所以，经过精巧的故事的洗礼，能够深刻理解其内涵的观众们，自然也乐意对其付诸实践。
      这正是体验型叙事的结果之一，即容易产生在现实中的带动作用。
      伴随着角色们的“一辈子在一起”，理解和代入角色的观众们也盼望着“一辈子在一起”。
      哪怕互相的观念存在差异也很有趣，因为即使所想不同，也一定能聚在一起，这一点已经成为了我们所有mygo观众的基础共识。</p>
    <p>这种互相认同的情绪正是mygo同好的聚集会给人产生“温暖”“热闹”之类氛围的根本原因。
      作为发起者的直播主向已经成型的外界环境追求认同，
      而每一个享受这一环境氛围的观众则会作为环境给予认同。
      以剧情为媒介，双方交换着对动画感想的过程，也正是互相倾诉自己观点，寻求对方同意的过程。
      可以说，这是一个不断强化的正反馈行为。
      大家的玩笑话“长颈鹿越多，长颈鹿越多”其实就是这么一回事。</p>
    <p>所谓的同人社群，其本质也可以说正是基于这样的“追求认同-给予认同”的循环。
      其重点在于，每个人同时都是付出者与收获者，由此才会产生积极的互相支持的良性循环。
      mygo的同人创作本身可以说是相当火爆的，这与创作者的数量和该群体共同追求的氛围都有关。
      而直播楼这一行为，可以说是一种门槛更低的“同人创作”。
      而且，因为其直接基于动画这一第一手信息，所以甚至比起必然掺杂作者改编的二次创作，更加能引起观众的认同。
      因为，我们或许对角色的解释各不相同，但一定都因为故事中的某一幕而被触动过。
      这也正是情感导向的作品能产生的独有凝聚力，是一种不需要声张言语，就能自然理解的共识。</p>
    <p>情绪化</p>
    <p>既然都提到了“触动”，那么终于可以回归到mygo直播帖子的最大特征了。
      那就是，似乎所有人的状态都很情绪化，甚至可以称之为不作掩饰的真诚。</p>
    <p>在如今的世界里，情绪化可以说是一种危险的行为。
      因为情绪化往往象征着“失去自控力”。
      在日常生活中，失去自控力往往会暗示着破坏社会规则，对他人产生麻烦之类的后果。
      因此，情绪化的体验往往是私密的。
      我们更倾向于在不面对社会，在亲密的人面前，或者独自一人的时候，才展现出自己的情绪。
      换而言之，我们在展现出自己的情绪的时候，意味着面前的人是亲密的人。</p>
    <p>而这些尽情宣泄情绪的mygo直播帖子，可以说默认了其受众的亲密性与安全性。
      这是一种给予前文所提到的集体认同感所产生的共识。
      也就是，“喜欢看mygo的一定不会是坏人”。</p>
    <p>就像每一段都指出的那样，鼓励情绪的释放也同样是mygo所试图传达出的内容之一。
      作为乐队的MyGO!!!!!，其歌词的鲜明直白，配合上总是意味着不去矫饰的朋克摇滚这一音乐形式，一同构成了极为干脆的情绪传递。
      在晦涩暧昧的主要剧情之中，一反常态直白宣泄情绪的Live可以说就是被万叶衬托的鲜花。
      可以说，对于愿意灌注情绪观赏mygo这部作品的人而言，我们的内心是向其敞开的。
      这样的体验，对于不得不避免情绪化才能维持正常生活秩序的我们而言，可以说是缺位的。
      mygo提供的正是这种接近于挚友的作用的私密体验，但是这一体验是有时限的。</p>
    <p>随着mygo动画的结束，能够敞开心灵宣泄情感的对象也就消失了。
      碍于维持社群的需要，对于涉及核心感情之外的内容讨论又会回归到我们那种熟悉的拘谨状态中。
      但我们其实都在希望，那种自由展露情绪的窗口能够一直持续下去。
      而mygo直播帖子，正是一个这样的机会。</p>
    <p>对于每名新观众而言，我们都会期待曾经降临在我们身上的那种直白展露感情的过程再度出现。
      与那名观看者的心境共情，我们便能够再度回到被压抑已久的，使用真挚的感情互相触碰的时刻。
      甚至于，理解他人的内心本身也是一种能让我们感到充实的娱乐活动。</p>
    <p>话题深入到这里，终于能够开始解答我们最初的设问了。</p>
    <p>我们对mygo的观赏方式是什么？
      当我们在看直播MyGO的时候，我们究竟在看什么？</p>
    <p>我对其的答案是。
      “为了让我们成为我们的歌”。</p>
    <p>mygo是破除对沉重的现实感情隔阂的促进剂。
      以出色的故事逻辑为骨架，深入到角色的情感之中，用共情的方式设身处地去体验。
      我们因这之中的戏剧性而卸除防备，因情绪化而变得真诚，最后又通过认同感而相互聚集。
      在彻底破除人格面具的聚会之中，观众们仿佛在经历一场轻度的集体心理疗愈一般。</p>
    <p>我认为，这正是mygo这部作品能够维持其良好的社群到今天，而且仍在一直延续下去的根本原因。</p>
    <p>我们只是想成为人类，想成为自己。</p>
    <p>3.从纸面抬起头来的人们</p>
    <p>关于mygo本身的论述已经结束了，接下来是惯例的私货时间。
      如果只是对mygo这部作品有兴趣的人可以读到这里为止。
      接下来的行文也会更散一点，就当是我的有感而发吧。</p>
    <p>虽然这个话题有些冒犯……
      不过上文提到的那个传奇帖子里，直播主和观众们的确已经超出了刚才所论述的同好的界限。
      我们不得不去寻找一些新的理论来解释这一现象。
      所以，这里涉及到的已经与mygo无关了，是纯粹的，人与人之间的事情。</p>
    <p>“为什么这样的奇葩帖子能够出现？”
      我觉得其原因之一，或许是适度的距离感。
      虽然在上面描述得好像大家面对陌生人就只会压抑自己一样，
      但其实在网络进行情感咨询是很常见的事情。
      这是因为，我们对网络的匿名性能够产生安全感。</p>
    <p>但是，匿名性是一把双刃剑，它同样也会产生恐惧。
      因为我们都不知道网络对面的人的性格如何，会怎样看待自己。
      心思敏感的人往往会害怕在人群中展示自己，阐述自己的观点。</p>
    <p>那么，对于这样的人来说，最合适的展示环境是什么呢？
      首先，匿名性足够高，以致于不会影响到现实中自己的人际关系。
      其次，安全性足够高，最好整个社群里都是可以去相信的对象。</p>
    <p>是不是发现了什么？
      没错，前文所提到的，因认同感而形成的有共识的团体。
      它恰好满足值得信任，值得托付内心这一大前提。</p>
    <p>正因如此，我们才会在对一部动画的感想中，积极谈论只属于自己的现实生活的话题。
      而因为载体是动画，所以“用动画的桥段作媒介”是一种非常自然而克制的方式。
      诸如“我能理解XX角色”，“我经历过类似的XX桥段”，“这简直说的就是我”……等等。
      表面上这是在谈及动画，实际上都是在隐晦地谈及自己。</p>
    <p>而观众们，也乐于使用动画作为媒介来来隐晦地……享受他人的关系性。
      将现实中的人物比作动画角色，反而可以说是一种安全的保护手段。
      在带来一定扭曲失真的同时，规避了“这是对现实人际关系的取乐”产生的羞耻感。
      不过这样做，毫无疑问是不尊重意志被扭曲的本人的。
      所幸那个楼层的两位当事人都很大度，才让这场狂欢延续了下去。</p>
    <p>说了这么一大通，我到底是想表达什么呢？
      或许是一个态度，或者说一个信号。
      或许对于持续享受mygo到今天的观众而言，我们早就有了超越直面之内的被创作的内容，而去互相面向现实中的对方的基础。
      只是碍于“我们是因为作品才联系在一起的，没有其他的共性”这一枷锁，才导致我们不得不采取隐晦的方式。</p>
    <p>当然，试图打破这一枷锁在目前而言是完全不可能，也不够理性的。
      只要NGA还是公共论坛，最基础的自重就还是必要的东西。</p>
    <p>但是，像这样形成的类似“基础好感度”之类的东西，无疑能够成为进一步建立联系的基础。
      所以，虽然只是类似于我的空想一般，而且还是十分激进的倡导。
      不过，可以的话就勇敢地去交朋友吧。</p>
    <p>其实我们本来是不需要这样的作品就能够互相以心传心的。
      只是名为现实的阻隔实在过于强大，导致偶尔出现的这样一部能够穿透所有人的心之壁的作品，才会衍生出如此庞大的后续效应。
      不过，既然我们都能够为一部讴歌人类的故事而感动，那么进一步去面对人类，或许也不是那么困难的事情吧。</p>
    <p>mygo就像是万花筒，我们每个人都能在其中看见无数他人的所投射的内心。
      但其实，哪怕取下那一串镜片，我们也依然能够清楚地看见对方的样子。
      就像我愿意坦率地为那两位朋友之间的关系感到羡慕，并送上自己的祝福一样。</p>
    <p>不用为演出的谢幕而哀伤。
      因为我们自己就是舞台。</p>`,
  comment: `<p>“不用为演出的谢幕而哀伤。
      因为我们自己就是舞台。”</p>
    <p>楼主的文章看了两遍，写的太好了，我肯定写不出这样的文章，但是楼主的每一句话都说在心里！</p>`,
},
]
export const post38511897 = [{
  floor: "9",
  username: "kngchau",
  time: "2023-11-26 14:29",
  reply: ``,
  comment: `<p>哇原来看别人直播是这种感觉吗？爱了嘻嘻！</p>`,
}, {
  floor: "16",
  username: "kngchau",
  time: "2023-11-26 14:34",
  reply: `<p>例行提示:</p>
    <p>1.前三集建议一口气看完哭笑</p>
    <p>2.第4集和第7集ed之后有Cpart，不要错过哦</p>
    <p>3.校验资源完整性，避免比如朋友只给了前9集资源看不了第10集之类的惨状发生</p>`,
  comment: `<p>我总感觉你们在针对我</p>`,
}, {
  floor: "27",
  username: "kngchau",
  time: "2023-11-26 14:36",
  reply: `<p>一开始不喜欢粉毛来着，第一集快看完了反而觉得这妹子也挺好。但是为啥这片子我感觉看的不是动画而是三次元剧集啊...</p>
    <p>以及老看到猴区说罚你听春日影这歌到底咋回事儿啊，很难听么？</p>`,
  comment: `<p>这还真有三次元剧集的意思</p>
    <p>不过你继续看啦！非常精彩哦！</p>
    <p>(我憋不住笑了哈哈哈哈</p>`,
},
]
export const post38533940 = [{
  floor: "45",
  username: "kngchau",
  time: "2023-11-29 21:12",
  reply: `<p>使用b站官方字幕版，其中10-13话，保证时长不变，内容全部换成了非关键帧，并且尽力调整到正常大小(2～300m，最麻烦的一步)，以达到最好的伪装。用其来进行安利，享受对方抓耳挠腮的样子。</p>
    <p>免责声明：对使用此资源进行安利导致的一切后果，本人概不负责</p>
    <p>效果图如下，楼下放链接</p>
    <p><img src="/image/4079.jpg" style="zoom:50%;" /> </p>`,
  comment: `<p>你们太离谱了啊喂！！！</p>
    <p>我回去看了一眼她最早给我的资源，果然后面几话时长都是一样的！！</p>
    <p>当时的我怎么这么蠢啊！！！</p>
    <p>啊气死我了！</p>
    <p>又把她拽过来收拾了一顿</p>`,
},
]
export const post38556702 = [{
  floor: "14",
  username: "kngchau",
  time: "2023-12-07 15:44",
  reply: `<p>你好，我是无线耳机。</p>
    <p>我就是那个因为单纯想画耳机线绷开的样子而下意识画了这种构图然后被造谣成男同的画师</p>`,
  comment: `<p>哇哦画师大佬，你不会跟男性朋友两个人像图里那样听过歌吧！</p>
    <p>哈哈哈哈哈天呐，好想听(磕)你们的故事</p>`,
}, {
  floor: "20",
  username: "kngchau",
  time: "2023-12-07 16:02",
  reply: `<p>实际上也是很久以前的事情。不过画面很难看，只是单纯的滑稽喜剧罢了。</p>
    <p>大概就是春游在大巴上看口袋妖怪的剧场版电影。我记得当时满头臭汗两个人也不想凑一起，耳机线恨不得直接从鼻子那儿把我的脸勒成两半。</p>
    <p>只能说小时候脑子有时候就是会那样一卡，本来戴反了脑子没动过来就各自带到外面的耳朵上去了。</p>
    <p>
      我想如果画出来的话大概是用浦泽直树画大叔的笔调去画，画两个鼻孔形状清晰的小男生挤在一起看小电影。其中一个眼镜恨不得飞到头上去，眼睛架子上还卷着纸筒防止汗湿；另一个嘴边还留着薯片残渣，手肘恨不得冲到别人颈动脉上去。就是这样打打闹闹的记忆。
    </p>
    <p>你要说能嗑，我的建议是大概当事人回想起来就是那些“啊这就是青春啊”的感觉，真要嗑那估计是有那种男生打完球的汗酸味儿的，真不建议</p>`,
  comment: `<p>哈哈哈哈原来是这样！</p>
    <p>不过那样的两个男孩子之间的友情也很美好呀！</p>
    <p>不过我还是挺喜欢那样子戴耳机的，戴在靠近的那一侧就没办法说话了呀，戴在远离的那一侧可以在耳朵边说话，把头放在对方身上也不会压到线。虽然画师大佬可能并不想代入自己想象这样的场景</p>
    <p>我错了hhh</p>`,
}, {
  floor: "21",
  username: "kngchau",
  time: "2023-12-07 16:12",
  reply: `<p><del>chaurin怎么跑我这来了</del></p>
    <p>chaurin，这爱素感觉还能看的过去吗，有真实感吗</p>`,
  comment: `<p>写得超好哦！而且感觉没有过于严重的OOC吧</p>
    <p>同人文为什么要问我有没有真实感呀喂！</p>
    <p>不过话说第十话那里爱音没有摸soyo脸吧，只是帮忙撩一下头发而已吧！虽然不是舞台妆，但是soyo出门之前肯定是化了妆的，要是被爱音摸一把脸再上台live大概会当场把她打死</p>`,
},
]
export const post38583875 = [{
  floor: "194",
  username: "kngchau",
  time: "2023-12-07 14:56",
  reply: ``,
  comment: `<p>哇好精彩的京吹直播呀</p>
    <p>楼主能刚看第一集就想到久美子是缺乏动力、缺乏认真对待事情的热情真是很细腻啊！京吹特别适合你这种观众哦！</p>
    <p>当然京吹里的女女关系，我感觉都是比较正常的女生之间的关系啦，不是说没有百合成分，我是说根本在国内大学里(高中社团活动密度太低啦！)的女生关系也可以有这种程度的那种，真实感</p>`,
}, {
  floor: "222",
  username: "kngchau",
  time: "2023-12-08 08:30",
  reply: ``,
  comment: `<p>夏纪学姐，我超喜欢她的！</p>
    <p>至于其他的，楼里现在说这个不合适哈，等楼主看完跟楼主一起聊~</p>`,
}, {
  floor: "223",
  username: "kngchau",
  time: "2023-12-08 08:37",
  reply: ``,
  comment: `<p>老师后面的故事是很多的，但是我只能说，到现在为止，代入姑娘们的视角，嘴一句老师不负责任是没有问题的。</p>
    <p>至少站在当下(第3话)的立场上：他是乐团指导，可不仅仅是技术指导，学校社团不是因为利益和工资绑定在一起的商业乐团，不是只指导技术就行的。在让北宇治吹奏部变成一个高质量乐团之前，他首先得让它变成一个团结的乐团。</p>
    <p>当然了，这是一件非常困难的事就是了</p>
    <p>三次元一点讲，在有辣么多妹子的一个团体里，没有小团体、没有不和谐、没有阴阳怪气和抬杠简直就是不可能的，北宇治吹奏部已经足够美好了，至少没有真的有坏心思的姑娘</p>`,
}, {
  floor: "269",
  username: "kngchau",
  time: "2023-12-08 21:25",
  reply: ``,
  comment: `<p>可以哟！等楼主完结大家一起聊！</p>
    <p>(不会等楼主完结下一季就开播了吧哈哈哈哈</p>`,
}, {
  floor: "272",
  username: "kngchau",
  time: "2023-12-08 21:33",
  reply: ``,
  comment: `<p>我是期待楼主的评价的哟！</p>
    <p>京吹女孩子们的形象都非常立体，夏纪学姐也是主要人物了，风格十分鲜明，我觉得完结的时候你想不给她写个长评都难的</p>
    <p>而且我现在莫名感觉夏纪有点像爱音</p>`,
}, {
  floor: "367",
  username: "kngchau",
  time: "2023-12-11 22:32",
  reply: ``,
  comment: `<p>这句 黄前さんらしいね 我的理解是这样的</p>
    <p>其实日本妹子很多时候在说 xxらしいね
      说得不是“真有你的风格(褒义)”，而是作为潜台词的“就你跟大家不一样！”。所以这句话跟后面的名台词“久美子真是XXXX呢”是一个意思，在明面上都是贬义的，当然实际上当然是丽奈小姐被久美子这特殊的性格俘获了。所以这里有点那种，老朋友之间对于朋友某个不好的举动的一句“你还是老样子啊”的调侃，又真的带着点对这种“老样子”的欣赏。语无伦次了……大概是这种感觉
    </p>`,
}, {
  floor: "368",
  username: "kngchau",
  time: "2023-12-11 22:41",
  reply: ``,
  comment: `<p>是吧！这里就很奇怪！明明中学的时候胸发育得太好才是值得苦恼的地方吧！</p>
    <p>
      反正我高中的时候经常因为胸比同龄女生大很自卑，真的是很自卑。因为胸部作为女生最明显的第二性征，一眼就能看出来，然后有很多惹人讨厌的男生甚至包括一些讨厌的女生，对于胸大的妹子总会造一些特别讨厌的黄谣，大概就是荡妇羞辱吧，以至于到后来我自己都很会怀疑我是不是真的是个坏女孩。我高中因为这件事内耗了整整三年，有的时候故意买小一号的内衣就是为了让胸看起来小一点(虽然后来被我妈制止了)，走路的时候也喜欢含着胸走路，甚至有点驼背，哪怕现在早就看开了这些破事，我还是不太喜欢穿紧身毛衣之类的衣服，全都是那个时候养成的习惯。
    </p>
    <p>所以我真的超级奇怪，怎么会有妹子追求胸大的，京吹开头就是这个，我差点因为这个弃番，感觉是个男编剧yy出来的东西，后来发现也并不是</p>
    <p>大概日本的校园环境比国内好吧……</p>`,
}, {
  floor: "372",
  username: "kngchau",
  time: "2023-12-11 23:20",
  reply: ``,
  comment: `<p>哈哈哈哈，没有说跟你的理解冲突的意思哦，就是给你补充一个角度！因为超级喜欢这个镜头所以印象深刻觉得得说两句哈哈哈。</p>
    <p>
      至于胸大的事，早就已经无所谓啦！那个时候年纪小，总是把别人的评头论足看得很重要。但是对这种黄谣，其实你又不能真的去证明自己只吃了一碗粉。自己知道自己是个洁身自好的姑娘就好了呀，管别人干什么！这些年友人A也鼓励我试着买一些显身材的衣服啦
      <del>(它们因此免于被她抢走的风险)</del> ，体态我也早就刻意矫正回来啦，一切都过去了！
    </p>`,
}, {
  floor: "373",
  username: "kngchau",
  time: "2023-12-11 23:21",
  reply: ``,
  comment: `<p>有一说一平胸确实很方便呀，有些衣服比如衬衫就真的只适合平胸妹子穿，还是经常很羡慕的</p>`,
}, {
  floor: "375",
  username: "kngchau",
  time: "2023-12-11 23:24",
  reply: ``,
  comment: `<p>啊！原来是这样！感觉有时间要去补一下原著小说了！</p>
    <p>原来久美子渴望胸部发育还带着一种“胸部变大就是变成大人了”的情结在里面的！这样我就完全理解了！感觉久美子这种家庭的女孩子，就是会很自然地憧憬姐姐，渴望长大，渴望变成姐姐或者学姐那样的人，渴望成长和成熟。</p>
    <p>谢谢你！！</p>`,
},
]
export const post38682966 = [{
  floor: "4",
  username: "kngchau",
  time: "2023-12-13 23:11",
  reply: ``,
  comment: `<p>我要提名那个胖次分析帖！真的很印象深刻哭笑</p>
    <p>不过不会发链接，谁帮我上个链接吖</p>`,
}, {
  floor: "13",
  username: "kngchau",
  time: "2023-12-13 23:41",
  reply: `<p><a href='https://bbs.nga.cn/read.php?tid=37832469' target='_blank'
        class='url'>https://bbs.nga.cn/read.php?tid=37832469</a></p>
    <p>这个帖吧，确实厉害</p>`,
  comment: `<p>哈哈哈对对对就是这个！</p>
    <p>(话说我不会被误会成什么奇怪的人吧</p>
    <p>考虑到NGA的性别比例，是不是最好科普一下：这个帖的胖次真的是图一乐哈，大部分正常姑娘穿的都是很普通的三角胖次，蕾丝蝴蝶结啥的可能都不会有，毕竟胖次上有个蝴蝶结极有可能在小腹压印来</p>
    <p>平时也真不会有人在意胖次的款式和花色啦，舒服是最重要的，如果你们看到妹子穿一条非常精美的胖次，大概率她是有备而来</p>`,
}, {
  floor: "19",
  username: "kngchau",
  time: "2023-12-13 23:56",
  reply: `<p>三角的吗，不能是平角的吗</p>`,
  comment: `<p>有没有一种可能，平角内裤它没办法贴姨妈巾</p>
    <p>当然习惯用棉条的妹子可以随意</p>
    <p>反正据我的观察，我没见到有穿平角内裤的姑娘，或者大家买了平角内裤也都是当安全裤穿的</p>`,
}, {
  floor: "25",
  username: "kngchau",
  time: "2023-12-14 23:01",
  reply: `<p>平角裤也可以贴姨妈巾的，虽然没有三角那么稳，但是影响也不大。穿平角裤的女生还是有不少的，还是个人习惯差异吧</p>`,
  comment: `<p>原来如此，是我身边统计学了，毕竟我坦诚相见过的姑娘也不多</p>`,
},
]
export const post38525616 = [{
  floor: "141",
  username: "kngchau",
  time: "2023-11-29 22:50",
  reply: `<blockquote>
        <blockquote>
          <p>第九集有立希和素世的表白戏，可以期待一下</p>
        </blockquote>
        <p>你们也要亲密接触互诉衷肠？</p>
      </blockquote>
      <p>那确实是亲密接触，互诉衷肠，两个人都贴在一起了</p>`,
  comment: `<p>你们这些人啊</p>
    <p>这已经变成梗了是吧，还是说本来就是梗</p>`,
}, {
  floor: "396",
  username: "kngchau",
  time: "2023-12-02 23:23",
  reply: ``,
  comment: `<p>其实你觉得意外的不意外的地方都是伏笔哦！不知道楼主场外的不涉及剧透的信息了解了多少，但是祥子是很重要的人物已经很容易就察觉了吧！</p>
    <p>至于春日影分锅嘛，毕竟soyo是旗帜鲜明地反对过唱春日影的，所以把锅全分给她应该也不合适吧</p>
    <p>其实我当时看的时候是有点觉得这把是睦打的有问题，但是睦肯定也想不到她们会唱春日影</p>
    <p>我觉得大概率这里就是一个每个人都没错，但是所有人都受伤的世界达成了</p>`,
},
]
export const post38614846 = [{
  floor: "60",
  username: "kngchau",
  time: "2023-12-07 14:46",
  reply: ``,
  comment: `<p>这个问题我愣了好久……</p>
    <p>
      仔细想想，主要是现实生活中，很少会有人在不太熟的人面前表现出害羞或者窘迫吧。如果真的有在害羞，大概率也会是抱着胳膊低着头自己脸红，或者可能玩头发玩衣角，你能看出来人家在害羞主要表现还是眼神躲闪吧。熟人面前就不害羞了，对面真的笑话你冲上去打一顿就是了
    </p>
    <p>我倒是感觉平时会做这个动作，但是是在想事情的时候会下意识地这样，图上这种还真没有</p>`,
},
]
export const post38621628 = [{
  floor: "17",
  username: "kngchau",
  time: "2023-12-07 15:27",
  reply: ``,
  comment: `<p>都接受得了呀，现实里哪个女孩子没点毛病哭笑</p>
    <p>不如说，楼主说得这几条，一个真实的女孩子至少得中一条吧哭笑</p>
    <p>虽然MyGO团里的姑娘们放在二次元算是人人都有点小问题，放现实里那可都是不可多得的好姑娘呀！</p>`,
},
]
export const post38602699 = [{
  floor: "115",
  username: "kngchau",
  time: "2023-12-07 21:42",
  reply: `<p><img src="/image/115.jpg" style="zoom: 50%;" /> </p>`,
  comment: `<p>啊这，我突然发现楼主截到的这一张的构图，这个镜子的分割线，好有深意的一帧！</p>
    <p>MyGO果然是常看常新啊！</p>`,
},
]
export const post38635884 = [{
  floor: "7",
  username: "kngchau",
  time: "2023-12-08 21:31",
  reply: ``,
  comment: `<p>睦从一开始就在用七弦吉他，七弦吉他一般是加了一根低音弦的电吉他，主要用途就是重金属、摇滚这些风格(顺便一提海玲一开始就是五弦贝斯)。顶替了睦位置的爱音就是六弦吉他，当然爱音小菜鸟一上来就玩七弦琴也玩不转。</p>
    <p>至于她喜不喜欢暂且看不出来，不过没记错的话几次给到睦爬格子的镜头速度都快的吓人，所以睦的技术加入ave mujica这种风格的乐队是毋庸置疑适合且优秀的，MyGO反而有点大材小用了，毕竟MyGO就突出一个草台班子</p>`,
},
]
export const post38644113 = [{
  floor: "22",
  username: "kngchau",
  time: "2023-12-09 22:40",
  reply: ``,
  comment: `<p>还真不是个特别小的问题</p>
    <p>我翻了翻，初华真的全片很少穿露腿的衣服。校服短裙穿裤袜，私服是长裙，在sumimi是长裙，在ave mujica是裤子。感觉真的是设定的一部分。</p>
    <p>其实生活中是有很多女孩子不喜欢露腿的，有的单纯是害羞或者保守，大部分都是觉得自己腿型不好看。美少女乐队企划应该不会存在腿型不好看这种设定 <del>(我要有她们的身材天天超短裙热裤出门好吧)</del>
      ，但是总不能真的是保守吧，保守如soyo都穿短裙的。这个服装口味设定还蛮奇怪的</p>`,
}, {
  floor: "25",
  username: "kngchau",
  time: "2023-12-10 00:05",
  reply: `<p>所以楼主S和友人A平时穿什么私服呀一般？你们怎么评价mygo妹子们的私服呢？(感觉可以单开一贴水？</p>`,
  comment: `<p>我平时就各种裙子为主吧，视天气搭大衣和羽绒服，夏天努力减肥到90斤左右会光腿或者短裤，如果摆烂了天气不太热就穿条丝袜那样</p>
    <p>友人A一年能穿300天牛仔裤，就这样都搭不好上衣和鞋子，衣品真的非常感人，一般我都不让她自己选衣服的</p>
    <p>MyGO妹子们私服都比较普通正常吧，祥子爱音soyo那几条裙子感觉我衣柜里都有同款的样子</p>
    <p>
      虽然你们又有说我在嘴爱音了，可是爱音那条短裙真的不如soyo和祥子的两条裙子的穿搭好看来着……灯的短裤+套头衫挺朋克，但是总感觉她这种性格的妹子，在国内哦，很少会穿这么短的短裤啊。至于立希……我其实很想吐槽她为什么一个鼓手老是穿短裙live，我们鼓手上台都是老老实实穿长裤的，反正就算夏天舞台上也有空调，再不济穿短裤嘛，短裙真的很容易走光……
    </p>`,
},
]
export const post38653551 = [{
  floor: "50",
  username: "kngchau",
  time: "2023-12-10 22:12",
  reply: ``,
  comment: `<p>其实我觉得还是13话下季预告的意味太明显了，删掉ave mujica的live，故事停在ave mujica成立，这就是个非常完整的故事了，用留白的方式处理祥子的问题作为结尾其实同样是非常精彩(而且私心认为更加精彩)的作品。
    </p>
    <p>再往前推，其实soyo向灯表白我永远忘不了CRYCHIC，爱音向灯表白决定试一试一辈子，这些情节放在MyGO的最后那场live之前，然后以live结尾，MyGO的故事也非常完整，我也会觉得同样精彩。</p>`,
},
]
export const post38612927 = [{
  floor: "80",
  username: "kngchau",
  time: "2023-12-12 21:44",
  reply: ``,
  comment: `<p>这楼里……</p>
    <p>好多让我十分震撼的帖子……</p>
    <p>各种意义上都很震撼</p>`,
}, {
  floor: "82",
  username: "kngchau",
  time: "2023-12-12 22:55",
  reply: `<p>草，这不是chaurin小姐该来的地方啊瞎</p>
      <p>算了，欢迎来到，真正的猴区</p>
      <p>(以及，我很想听到茶屋小姐对这些帖子的评价</p>`,
  comment: `<p>你们怎么对我的称呼都变成茶屋小姐了喂，这ID就是用我俩姓名首字母乱打出来的，你们也太离谱了</p>
    <p>评价，这很难评</p>
    <p>但是感觉emmmm，怎么说，一些男性坛友确实对女孩子的了解太少了</p>
    <p>有点可爱</p>
    <p>不过其实还好啦，比如堀与宫村那个帖子，我其实也挺疑惑的。我看的时候感觉纯粹就是疼的……女孩子第一次尤其加上心理紧张的确会非常疼的，咬男友带着点报复带着点止痛很正常的吧？但是一般咬肩膀那里多一点吧，怎么咬到颈部正后方是我疑惑的点
    </p>
    <p>种草莓也感觉不会种到后颈那儿去</p>
    <p>另外mygo内裤分析那个真是有震撼到我</p>`,
},
]
export const post38695577 = [{
  floor: "9",
  username: "kngchau",
  time: "2023-12-15 00:16",
  reply: ``,
  comment: `<p>什么新概念补番，请楼主务必先说说你脑补的剧情是什么，大家再跟你讨论蓝毛退团的事</p>`,
},
]
export const post38740533 = [{
  floor: "50",
  username: "kngchau",
  time: "2023-12-20 18:43",
  reply: ``,
  comment: `<p>我的天呐，这个粉毛设计师是非要不可吗？她是怎么能做到这么丑的各有千秋的</p>
    <p>这就是时尚么.jpg</p>
    <p>快叉出去吧</p>`,
}, {
  floor: "52",
  username: "kngchau",
  time: "2023-12-20 19:12",
  reply: `<p>说起来我比较想吐槽，她们怎么演出服还戴贝雷帽，这不蹦跶两下就掉了</p>`,
  comment: `<p>哈哈哈哈，不会哦，我之前演出还戴过来着。贝雷帽可以自己缝夹子，有的买来就有，多缝几排夹在头上，非常牢的！你不然以为大街上姑娘们的贝雷帽都是反重力的么</p>
    <p>另外，有那种跟贝雷帽连在一起的假发，保证你头发蹦掉了帽子也不会掉</p>`,
},
]
export const post38803594 = [{
  floor: "5",
  username: "kngchau",
  time: "2023-12-25 23:36",
  reply: ``,
  comment: `<p>我就不一样了，一刷之后长达一周时间都没敢再点开</p>
    <p>有一天重刷哭过之后一怒之下把资源删了(后来又找朋友要回来了</p>
    <p>对年轻人确实危害不可估量，那两天去上课人家都问我没出什么事吧</p>
    <p>这事我怎么跟你们解释呢.jpg</p>`,
}, {
  floor: "17",
  username: "kngchau",
  time: "2023-12-26 00:03",
  reply: `<p>就是你吧</p>
      <p>第九集被寸止</p>`,
  comment: `<p>啊啊啊啊！怎么我因为奇怪的事情出名了</p>
    <p>(朋友刚挨的这一脚记在你头上</p>`,
}, {
  floor: "19",
  username: "kngchau",
  time: "2023-12-26 00:16",
  reply: `<p>谢谢，已经脑补出来和友人A一起躺在床上刷手机然后看到这条回复恼羞成怒一脚踹过去的画面了</p>
      <p>你今晚睡沙发去()</p>`,
  comment: `<p>我家本来就有给她睡的房间！她就没去睡过几次</p>`,
},
]
export const post38800920 = [{
  floor: "92",
  username: "kngchau",
  time: "2023-12-26 14:29",
  reply: ``,
  comment: `<p>好帖赞！！！</p>
    <p>我162，出门一看大街上全都是高我一头还多的姑娘，一个个170+大长腿，穿裤子穿裙子都好看</p>
    <p>狠狠自卑了，还被前男友不止一次嫌弃过矮，以前跟他逛街我都得穿7cm+的高跟鞋和短裙，每次回来都磨得脚疼</p>
    <p>看这个帖子得到了些许安慰(并没有啊魂淡，我又不在日本)</p>`,
}, {
  floor: "96",
  username: "kngchau",
  time: "2023-12-26 14:50",
  reply: `<p>茶屋小姐姐，162虽然的确不能说高吧，但是真的说不上矮。</p>
      <p>另外，姐姐你别是被前男友PUA了啊！</p>
      <p>你要不认真回想一下自己是什么时候开始特别怨念自己的身高的？是真的自己本来就很在意，还是跟前男友在一起之后才特别在意的</p>`,
  comment: `<p>额……不会吧……？</p>
    <p>我是一直都觉得自己不高，搭衣服不如高个子妹子那么方便……但是……</p>
    <p>好像还真是被前男友屡次嫌弃之后才特别在意的，我也是那时候开始买很高跟的高跟鞋和40cm以内的裙子的，我其实真不喜欢穿高跟鞋，还因为这崴了好几次脚……</p>
    <p>啊……嗯……不过应该也不算PUA吧？(心虚)</p>
    <p>当时我也真觉得身高有点儿配不上他，跟他出去总要让他拿的出手吧，他说他前女友都170+的</p>`,
}, {
  floor: "109",
  username: "kngchau",
  time: "2023-12-26 20:21",
  reply: `<p>《让他拿的出手》</p>
      <p>真的生气了，希望任何人，不要无意义的自卑，即使如此，努力的目的也永远是提升自己，而不是所谓的无聊的虚假迎合与讨好</p>`,
  comment: `<p>我错了我错了，我已经被某人因为这事阴阳了一下午了</p>
    <p>谢谢关心我的楼友啦！其实我从中学的时候经历了一些事情一来就一直有点不太自信，所以被关系亲密的人说了就会很在意。</p>
    <p>大家教训得是！别人爱说什么什么让他说去呗</p>
    <p>而且我反正比日本平均还是高的</p>`,
},
]
export const post38850737 = [{
  floor: "389",
  username: "kngchau",
  time: "2024-01-04 11:12",
  reply: ``,
  comment: `<p>BANG DREAM It‘s MyGO!!!!!</p>`,
},
]
export const post38943553 = [{
  floor: "1",
  username: "kngchau",
  time: "2024-01-09 15:11",
  reply: ``,
  comment: `<p>就，开玩笑归开玩笑，我真觉得这话还好吧</p>
    <p>抛开剧情不谈，三次元里</p>
    <p>首先，真的会有一个人重要到你什么都愿意为TA做呀；其次，有的时候说这话的意思其实是“如果是我的错造成了现在的情况，我可以做出任何让步，不要让事态更糟糕了”的意思呀！</p>
    <p><del>难道是我有问题？</del></p>`,
},
]
export const post = [{
  floor: "aaaa",
  username: "kngchau",
  time: "aaaaa",
  reply: ``,
  comment: `aaaaaa`,
},
]
